const paragraphArr = [
  '17MARRY是劉醫師在國外留學時和同學偶爾會舉辦到俄羅斯和烏克蘭聯誼因而做出了興趣。深感婚友社是個可以幫助人又可以賺錢的事業，回到台灣後除了精進醫術外也和幾位志同道合的朋友投入婚友聯誼產業，延續嚴選會員的體制，經常舉辦男女會員一起到國內外聯誼，讓婚友社往更多元發展。(若想認識烏克蘭女孩請至台灣烏克蘭婚姻聯誼協會，除避免受騙風險，亦可體驗不同文化與族群之互動)。',
  ' 也因為大家都有穩定的事業，經濟無虞才能照自己的理念來經營，設定會員入會門檻，從外貌、經濟、人品開始把關，好好為客戶們找尋、篩選需求的對象，進而放心的交往。',
  '忙碌的工商社會，菁英男女們無暇在APP虛幻空間浪費生命，親友介紹的不喜歡也很尷尬。客製相親是件非常值得肯定的事情，能第一時間了解對象的真實背景，經過和心儀對象相親讓你更清楚的認識自己，互動的經驗中去調整自己，讓自己變得更好。',
  '17MARRY篩選過的會員皆有正當的工作、穩定的經濟來源，歷練後個性也較成熟穩重且動機明確，是真心想找對象共組幸福家庭白頭偕老。',
  '我們很重視客戶親自到公司面談的過程，藉由聊天機會讓會員清楚我司營運模式，了解每位會員特質、真實背景及對象需求，不會硬收無法服務的會員而降低素質，也因約會貴在第一印象，總監就是乙級美容造型師，約會前會針對外表、穿著給予免費指導。',
  '是興趣，也是責任，17MARRY邁入第十年了，感謝各界菁英們的肯定，我們會繼續堅持讓17MARRY成為一間讓會員安心、放心，有良心的婚友社。',
];

const aboutUsTitle = '您尋找另一半的嚮導';
const aboutUsContent =
  '在這個忙碌的工商社會，我們知道你無暇在APP虛幻空間浪費生命';
const aboutUsBtnText = '公司理念';

export { paragraphArr, aboutUsTitle, aboutUsContent, aboutUsBtnText };
