const title = '最新活動';
const buttonText = '更多活動';
const eventPortalCardInfoArr = [
  {
    date: '12/26(六)',
    title: '白色耶誕香檳派對~神秘禮物大交換~',
    desc:
      '精緻又浪漫的白色耶誕香檳派對，菁英暖男與甜美女孩的浪漫相遇，悠揚爵士樂，輕鬆小酌，交換小禮物，瞬時零距離，放膽邀約一起跨年夜~',
  },
  {
    date: '11/29(日)',
    title: '百萬年薪菁英派對~與甜美女孩の相遇時刻~',
    desc:
      '十一月楓葉紅了，馬上又要過年了，你還單身嗎?想快速脫單，就找最優質的17婚友聯誼，遇見屬於你的好緣份',
  },
  {
    date: '11/21(六)',
    title: '男會員專屬~菁英調酒派對，75年次後甜美女孩限定~',
    desc:
      '特邀調酒專家精心調製各種調酒，此次不換桌，每人皆有名牌，小遊戲互相認識後採自由活動聊天方式，提供各式調酒，餐點主食.手工甜點...冷熱飲料....等等~ 讓您聊得開心，吃得滿意，在歡樂氣氛下遇見自己的Mr.Right~',
  },
];

export { title, buttonText, eventPortalCardInfoArr };
